<pad>	0
<s>	0
</s>	0
<unk>	0
学习	-0
什么	-1
语言	-2
神经	-3
▁什么	-4
▁什么是	-5
任务	-6
处理	-7
是一	-8
网络	-9
计算	-10
神经网络	-11
机器	-12
模型	-13
计算机	-14
是一种	-15
自然	-16
等任务	-17
机器学习	-18
自然语言	-19
自然语言处理	-20
Tr	-21
an	-22
er	-23
fo	-24
rm	-25
图像	-26
数据	-27
智能	-28
机制	-29
能够	-30
通过	-31
ans	-32
form	-33
Trans	-34
former	-35
Transformer	-36
人工	-37
包括	-38
卷积	-39
可以	-40
基于	-41
如何	-42
应用	-43
意力	-44
技术	-45
方法	-46
深度	-47
研究	-48
表现	-49
视觉	-50
迁移	-51
是什么	-52
注意力	-53
人工智能	-54
深度学习	-55
研究如何	-56
让计算机	-57
注意力机制	-58
计算机视觉	-59
神经网络是一种	-60
BE	-61
GP	-62
Py	-63
RT	-64
ho	-65
一个	-66
▁	-67
是	-68
,	-69
的	-70
学	-71
机	-72
习	-73
?	-74
。	-75
么	-76
什	-77
模	-78
r	-79
一	-80
理	-81
言	-82
语	-83
神	-84
算	-85
经	-86
任	-87
务	-88
器	-89
处	-90
络	-91
网	-92
计	-93
T	-94
和	-95
型	-96
等	-97
能	-98
人	-99
种	-100
自	-101
n	-102
o	-103
在	-104
用	-105
、	-106
于	-107
制	-108
然	-109
特	-110
P	-111
a	-112
e	-113
f	-114
m	-115
s	-116
上	-117
个	-118
中	-119
优	-120
像	-121
可	-122
图	-123
够	-124
应	-125
据	-126
数	-127
方	-128
智	-129
法	-130
注	-131
视	-132
让	-133
识	-134
过	-135
通	-136
以	-137
何	-138
分	-139
力	-140
包	-141
卷	-142
基	-143
如	-144
工	-145
度	-146
强	-147
意	-148
技	-149
括	-150
术	-151
深	-152
点	-153
现	-154
研	-155
积	-156
移	-157
究	-158
类	-159
表	-160
要	-161
觉	-162
解	-163
迁	-164
B	-165
E	-166
G	-167
R	-168
h	-169
t	-170
y	-171
列	-172
别	-173
到	-174
化	-175
域	-176
多	-177
对	-178
层	-179
广	-180
序	-181
征	-182
循	-183
性	-184
成	-185
支	-186
文	-187
有	-188
本	-189
构	-190
泛	-191
游	-192
环	-193
知	-194
码	-195
秀	-196
程	-197
练	-198
结	-199
编	-200
翻	-201
行	-202
规	-203
训	-204
译	-205
适	-206
重	-207
领	-208
三	-209
下	-210
丰	-211
主	-212
之	-213
从	-214
仿	-215
作	-216
使	-217
信	-218
做	-219
元	-220
入	-221
关	-222
内	-223
减	-224
出	-225
创	-226
前	-227
动	-228
励	-229
单	-230
取	-231
向	-232
复	-233
大	-234
奖	-235
容	-236
富	-237
将	-238
少	-239
常	-240
并	-241
库	-242
建	-243
式	-244
律	-245
忆	-246
息	-247
戏	-248
拟	-249
持	-250
控	-251
掩	-252
提	-253
新	-254
时	-255
易	-256
最	-257
杂	-258
来	-259
标	-260
检	-261
殊	-262
求	-263
测	-264
生	-265
由	-266
略	-267
目	-268
科	-269
第	-270
策	-271
简	-272
线	-273
组	-274
脑	-275
色	-276
记	-277
试	-278
话	-279
读	-280
象	-281
贯	-282
输	-283
进	-284
连	-285
部	-286
采	-287
错	-288
门	-289
间	-290
需	-291
非	-292
面	-293
预	-294
频	-295
